{
    "navbar": {
        "link1": "О нас",
        "link2": "Проекты",
        "link3": "Карьера",
        "link4": "Новости",
        "link5": "Контакты"
    },
    "header": {
        "text": "Совершенство во всем",
        "btn1": "Проекты",
        "btn2": "Контакты"
    },
    "about": {
        "title": "О нас",
        "name": "DISCOVER INVEST",
        "text": "Мы не просто создаем проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде: компания берет на себя полную ответственность за экологические аспекты, связанные со строительством и эксплуатацией зданий и инфраструктуры.",
        "text1": "Количество сотрудников",
        "text2": "проекты",
        "text3": "Жилые комплексы",
        "text4": "14 лет на рынке",
        "text5": "Специальная техника восстановлена",
        "text6": "Больницы",
        "link": "О нас"
    },
    "main": {
        "title": "Наши",
        "name": "преимущества",
        "text1": "Наша команда",
        "text2": "Компания нанимает опытных сотрудников на конкурсной основе",
        "text3": "Положительное отношение к клиенту",
        "text4": "Посмотрев на проделанную работу через наш сайт, вы убедитесь, что мы заслужили доверие наших клиентов",
        "text5": "Вся работа гарантирована",
        "text6": "Мы выполняем нашу миссию тщательно и ценим вашу веру в нашу компанию. Все ошибки были четко исправлены"
    },
    "team": {
        "title": "Наша",
        "name": "команда",
        "text1": "Норбеков Шавкат Бурибоевич",
        "text2": "Менеджер проекта",
        "text3": "Артыкбаев Сахобиддин Дониёрович",
        "text4": "Болтаев Обиджон Учкинович",
        "text5": "Хусанов Акромжон Тураксонович",
        "text6": "Кузиев Джахонгир Баходирович",
        "text7": "Руководитель строительного участка"
    },
    "projects": {
        "title": "Наши",
        "name": "проекты",
        "text1": "Magic city - это крупный социально значимый проект. Культурно-развлекательный кластер в Ташкенте является одной из новых достопримечательностей.",
        "text2": "Многофункциональный жилой комплекс, созданный для обеспечения комфорта жителей Узбекистана.",
        "text3": "Грандиозный жилой квартал в сердце столицы.",
        "text4": "Фонон - это ювелирная фабрика в Узбекистане, построенная на основе итальянских в 2020 году. Фонон - единственное крупное предприятие в Центральной Азии, производящее ювелирные изделия из драгоценных металлов в европейском и восточном стилях.",
        "text5": "Международный детский сад и школа, расположенные в международном бизнес-центре Tashkent City",
        "text6": "Президентская школа - это специализированное государственное образовательное учреждение, деятельность которого направлена на выявление и обучение одаренных детей для подготовки высококвалифицированных специалистов.",
        "btn": "Все проекты"
    },
    "new": {
        "title": "Новости",
        "name": "компании",
        "text1": "Кто является руководителем проекта по строительству?",
        "text2": "Discover Invest поздравляет всех с наступающим Новым 2023 годом!",
        "text3": "ДЕНЬ, КОГДА БЫЛА ПРИНЯТА КОНСТИТУЦИЯ РЕСПУБЛИКИ УЗБЕКИСТАН",
        "text4": "Мы продолжаем знакомить вас с широким спектром строительных объектов Discover Invest.",
        "link": "Подробнее",
        "btn": "Все новости",
        "title2":"Новости",
        "text9":"Мы не просто создаем проекты, мы создаем новые возможности. Строя современное оборудование, мы строим будущее. Мы заботимся об окружающей среде:"
    },
    "contact": {
        "title": "Контакты",
        "text1": "Адрес",
        "text2": "Телефон",
        "text3": "Рабочие часы",
        "text4": "Номер телефона",
        "text5": "Ваше имя",
        "text6": "Как вас зовут?",
        "btn": "Обратная связь",
        "title2":"Контакты",
        "text7":"Оставьте свои контакты, заполнив действующую форму, и мы свяжемся с вами в ближайшее время.",
        "page_name":"Как мы можем помочь?",
        "page_text":"Оставьте свои контакты, заполнив текущую форму, и мы свяжемся с вами в ближайшее время."
    },
    "project_header":{
        "text":"Мы не просто создаем проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде:",
        "name":"ПРОЕКТ"
    },
        "form": {
            "text1": "Имя",
            "text2": "Как вас зовут?",
            "text3": "Номер телефона",
            "text4": "Отдел",
            "text5": "Отдел продаж",
            "text6": "Отдел кадров",
            "text7": "Финансовый отдел",
            "text8": "Бухгалтерия",
            "text9": "Офис",
            "text10": "Ваш вопрос",
            "text11": "оставьте свой вопрос..."
        },
        
            "about_page": {
                "title": "О КОМПАНИИ",
                "text1": "Мы не просто создаем проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде:",
                "btn1": "Скачать ppt",
                "title2": "О компании",
                "text2": "Мы не просто создаем проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде: компания берет на себя полную ответственность за экологические аспекты, связанные со строительством и эксплуатацией зданий и инфраструктуры.",
                "btn2": "проекты",
                "text3": "Наша миссия",
                "text4": "Наша миссия Мы внедряем самые передовые технологии в строительстве в Узбекистане и создаем современные дизайнерские решения. Полагаясь на первоклассных рабочих, мы строим доступное жилье и промышленные здания на долгие годы.",
                "text5": "Наше Видение",
                "text6": "Создание лучшей проектной компании в Центральной Азии, которая предоставляет возможность: - Обществу - улучшить уровень жизни людей, устанавливая высокие стандарты в работе. - Клиентам - наслаждаться совместной деятельностью, строить долгосрочные и открытые отношения. - Сотрудникам - постоянный рост,",
                "text7": "Наши ценности",
                "text8": "Наши ценности С момента основания (ООО) Discover Invest в 2008 году мы работаем только с профессионалами. Наши специалисты используют передовые технологии и инновационный подход к бизнесу. Независимо от времени и места работы, мы остаемся привержены нашим ценностям: персонал и безопасность, постоянное совершенствование и доверие наших клиентов."
            }
        
        
    
    
}